<h2>Charte des joueurs</h2>
<p>La charte des joueurs suivante est consid&eacute;r&eacute;e comme lue et accept&eacute;e, lors de leur inscription, par tous les joueurs d'i-tac. Elle regroupe les r&egrave;gles de conduite &agrave; respecter dans ce jeu.
</p><p>
Quiconque enfreindrait l'une de ces r&egrave;gles recevra un avertissement de la part de l'&eacute;quipe d'administration. En cas de r&eacute;cidive ou d'abus flagrant en connaissance de cause (on consid&egrave;re que vous avez lu cette charte), votre compte pourrait &ecirc;tre supprim&eacute; sans pr&eacute;avis.
</p>
<h3>1 - Respect du Role-Play</h3>
<p>
Si un lieu est d&eacute;clar&eacute; comme Role-Play (RP), vous devez jouer RP, c'est-&agrave;-dire interpréter un de vos personnages, parler en son nom. Si vous faites intervenir des personnages d'autres joueurs dans votre texte, vous devez avoir leur autorisation. Les encarts non Role-Play (HRP) sont tol&eacute;r&eacute;s &agrave; condition qu'ils soient clairement typ&eacute;s sur le forum. N&eacute;anmoins, de nombreux lieux HRP existent et sachez que nul parmi les &eacute;quipes d'i-tac ne pourra vous forcer &agrave; faire du RP.
</p>
<h3>2 - Coh&eacute;rence du Role-Play</h3>
<p>
Soyez coh&eacute;rent dans votre RP. Le background du jeu laisse place &agrave; des inventions et cr&eacute;ations de votre part, mais des bases existent et vous vous devez de les respecter. En cas de divergence trop grande avec l'univers du jeu, les animateurs peuvent &ecirc;tre amen&eacute;s &agrave; mod&eacute;rer voire, dans les pires cas, supprimer un texte.
</p>
<h3>3 - Correction de l'&eacute;criture</h3>
<p>
L'&eacute;criture &#147;SMS&#148; est strictement interdite, vous devez soigner votre orthographe. L'&eacute;quipe de mod&eacute;ration tol&egrave;re n&eacute;anmoins les abr&eacute;viations &agrave; condition de ne pas en abuser.
</p>
<h3>4 - Unicit&eacute; du compte</h3>
<p>
Il est strictement interdit &agrave; un joueur de poss&eacute;der plusieurs comptes. En effet, de tels agissements auraient de nombreuses cons&eacute;quences sur l'&eacute;quit&eacute; de fonctionnement du jeu. De plus, vous aurez largement assez &agrave; faire avec un seul compte puisqu'il vous donne acc&egrave;s &agrave; 2 personnages. Pour veiller au respect de cette r&egrave;gle, un syst&egrave;me de d&eacute;tection automatique des multicomptes, pilot&eacute; par les administrateurs, a &eacute;t&eacute; cr&eacute;&eacute;. En cas d'infraction &agrave; cette r&egrave;gle, les divers comptes exc&eacute;dentaires seront supprim&eacute;s.
</p>
<h3>5 - Bugs ou erreurs</h3>
<p>
Si vous voyez un bug ou quelque chose qui semble être une erreur, signalez-le ! Le forum Technique est &agrave; votre enti&egrave;re disposition, n'h&eacute;sitez donc jamais &agrave; nous informer de ce que nous pourrions avoir laiss&eacute; passer. L'exploitation de failles dans le code du site est un acte de triche majeur qui sera lourdement sanctionn&eacute;.
</p>
<h3>6 - Sanctions</h3>
<p>
Les joueurs seront sanctionn&eacute;s par l'&eacute;quipe de mod&eacute;ration pour les fautes commises sur les forums. Toutes les autres fautes commises sur i-tac seront sanctionn&eacute;es par l'&eacute;quipe d'administration.
</p>
<h3>Annexe : modification de la pr&eacute;sente charte</h3>
<p>
L'&eacute;quipe d'administration d'i-tac se r&eacute;serve le droit de modifier la pr&eacute;sente charte &agrave; n'importe quel moment. Dans ce cas, nous demanderons &agrave; l'ensemble des joueurs d'en prendre connaissance et de la valider pour continuer &agrave; jouer.
</p>
