<img src='http://img516.imageshack.us/img516/8367/banaa02bpd4.jpg' alt='image externe ' /><br />
<br />
<u>Liste des Sans Visages actuellement en service actif :</u><br />
- Waladia<br />
- Torquemada<br />
- Loki<br />
<br />
--------------------------------------------------------------------------------<br />
<br />
</u><b>Escouade Torquemada :</b></u> <br />
<br />
<b><i><center>-- Op&eacute;ration d'Exploration [ 114 / 229 ] --</center></b></i><br />
<br />
<i>+ + + Date: 22.09.007.M2<br />
+ + + Origine :	Grotte [114/229]<br />
+ + + &Eacute;metteur : Sans Visage Torquemada<br />
+ + + Destinataire : Agents SV Torquemada<br />
+ + + Raison : Op&eacute;ration d'Exploration [ 114 / 229 ]<br />
+ + + Citation : Dans les T&eacute;n&egrave;bres, j'am&egrave;ne la Flamme. A l'ignorant, j'am&egrave;ne la Foi. Ceux qui acceuillent ces dons vivront, mais mort et damnantion seront mes seuls pr&eacute;sents &agrave; qui les refusent. (-Grand Pr&ecirc;tre Demios Mordeca&iuml;-)</i><br />
<br />
<br />
Mes Agents,<br />
<br />
mes fid&egrave;les serviteurs, nous voil&agrave; confront&eacute; &agrave; un obstacle. Ces portes maudites nous bloques. Mais plus pour longtemps. Le culte de Terra vient de d&eacute;pos&eacute; un avant-poste d'armement dans la grotte. <br />
<br />
Alors allez vous r&eacute;&eacute;quiper et recharger imm&eacute;diatement !<br />
<br />
Katarina et Sasia, si vous n'&ecirc;tes pas sortie de la grotte, revenez tout de suite &agrave; l'avant poste. Je vous veux en armures lourdes Exilis avec mitrailleuses et armes de corps &agrave; corps.<br />
<br />
Alice et Jessica, je veux l'une m&eacute;cano, l'autre m&eacute;dic. D&eacute;brouillez vous pour l'&eacute;quipement secondaire.<br />
<br />
Larkin, snip et 30 cm d'acier. Tarik, tu me colle aux bottes et tu prends une lame, pour m'accompagner en cas de charge.<br />
<br />
Larkin ouvrira la voie. Les Sa'maris fourniront le tir de soutien. Tarik, Alice et Jessica vous formerez bloc autour de moi pour l'exploration au del&agrave; des portes.<br />
Pour ceux qui peuvent, j'aimerai que vous priviligiez les fusils &agrave; pompe, histoire de calmer brutalement tout ce qui pourrait s'opposer &agrave; nous.<br />
<br />
Execution et confirmation de reception mes Enfants !<br />
<br />
 - Sans Visage Torquemada -<br />
<br />
------------------------------------------------------------------------------<br />
<b>Adresse de Chan IRC utiles :</b><br />
#i-tac<br />
#i-tac-seln'as<br />
#i-tac-anges